export const about = {
  ru: {
    title: 'Об авторе',
    quote:
      'Здесь будет цитата, ее нужно придумать. Здесь будет цитата, ее нужно придуматьЗдесь будет цитата, ее нужно придумать',
    paragraphOne:
      'Александр Рыженко – Психолог, знания и опыт, которого вышли далеко за пределы психологии.',
    paragraph2:
      'Имеет успешно реализованные авторские разработки в сферах личностного развития, семейных отношений, спорта, бизнеса, педагогики. В его арсенале - тренерский, писательский, лекторский, исследовательский опыт.',
    paragraphThree:
      'Имеет два высших образования: высшее техническое и магистр практической психологии. Закончил Академию информациологии, Ведическую духовную академию.',
    paragraphFour:
      'Более 15 лет посвятил изучению науки информациологии: влияние разных видов информации на жизнедеятельность человека, его психическое и физическое здоровье.',
    paragraphFive: 'Провел более 30 000 консультаций.',
    paragraphSix:
      'На протяжении 8 лет являлся одним из учредителей и руководителем медицинского центра, на базе которого вел консультационную деятельность. Разработал и успешно применял психологические реабилитационные программы для людей, страдающих ревматоидным артритом, онкологией, рассеянным склерозом, паническими атаками и т.д.',
    paragraphSeven:
      'На определенном этапе его знания и практический опыт вышли далеко за пределы  психолога и консультанта, а практические наработки позволили перейти на ведение личных проектов в Украине, России, Финляндии, Голландии, Германии, Канаде по  вопросам семейных отношений, личностному росту, выходу из сложных жизненных  обстоятельств, наработке профессиональных навыков и мастерства в своем деле,  развитию и расширению бизнеса, в реализации талантов, открытию человеком своего  Дара.',
    paragraphEight:
      'Имеет инновационные разработки в применении системного мышления для решения  задач, стоящих сегодня перед человеком и обществом. Например, можно научиться  мыслить и действовать таким образом, чтобы мысль одного человека позитивно влияла на миллионы людей. Или обучить всего несколько человек, чтобы они смогли улучшить  экологическую ситуацию в городе, в котором живут, или стране.',
    paragraphNine:
      'Автор методологии: «Как открыть в себе Любовь», по которой написал и издал книгу: «Любовь мощный инструмент, который точно изменит Твою жизнь к лучшему».',
    paragraphTen:
      'Открытие Любви в себе— это первый и самый необходимый навык, которому Александр обучает своих учеников на своих проектах.',
    paragraphEleven:
      'Сотни людей во всем Мире достигли больших изменений в своей жизни, каждый день, практикуя эту методику и работая с книгой – «Любовь мощный инструмент, который точно изменит Твою жизнь к лучшему».',
    paragraphTwelfth:
      'Также, Александр Рыженко является автором методик: "Род по Золотому сечению", "Дар – ключ к личной гениальности", "ДНК сети", "Мысль – модель со Творения".',
    paragraphThithteen:
      'В работе с Александром Рыженко происходят глубинные изменения «корней» и «ветвей», что дает возможность получить самые уникальные «плоды», и это конечно же про труд, усилия и ответственность.',
      link: 'Купить книгу "Как открыть в себе Любовь"',
  },
  uk: {
    title: 'Об авторе',
    quote:
      'Здесь будет цитата, ее нужно придумать. Здесь будет цитата, ее нужно придуматьЗдесь будет цитата, ее нужно придумать',
    paragraphOne:
      'Александр Рыженко – Психолог, знания и опыт, которого вышли далеко за пределы психологии.',
    paragraph2:
      'Имеет успешно реализованные авторские разработки в сферах личностного развития, семейных отношений, спорта, бизнеса, педагогики. В его арсенале - тренерский, писательский, лекторский, исследовательский опыт.',
    paragraphThree:
      'Имеет два высших образования: высшее техническое и магистр практической психологии. Закончил Академию информациологии, Ведическую духовную академию.',
    paragraphFour:
      'Более 15 лет посвятил изучению науки информациологии: влияние разных видов информации на жизнедеятельность человека, его психическое и физическое здоровье.',
    paragraphFive: 'Провел более 30 000 консультаций.',
    paragraphSix:
      'На протяжении 8 лет являлся одним из учредителей и руководителем медицинского центра, на базе которого вел консультационную деятельность. Разработал и успешно применял психологические реабилитационные программы для людей, страдающих ревматоидным артритом, онкологией, рассеянным склерозом, паническими атаками и т.д.',
    paragraphSeven:
      'На определенном этапе его знания и практический опыт вышли далеко за пределы  психолога и консультанта, а практические наработки позволили перейти на ведение личных проектов в Украине, России, Финляндии, Голландии, Германии, Канаде по  вопросам семейных отношений, личностному росту, выходу из сложных жизненных  обстоятельств, наработке профессиональных навыков и мастерства в своем деле,  развитию и расширению бизнеса, в реализации талантов, открытию человеком своего  Дара.',
    paragraphEight:
      'Имеет инновационные разработки в применении системного мышления для решения  задач, стоящих сегодня перед человеком и обществом. Например, можно научиться  мыслить и действовать таким образом, чтобы мысль одного человека позитивно влияла на миллионы людей. Или обучить всего несколько человек, чтобы они смогли улучшить  экологическую ситуацию в городе, в котором живут, или стране.',
    paragraphNine:
      'Автор методологии: «Как открыть в себе Любовь», по которой написал и издал книгу: «Любовь мощный инструмент, который точно изменит Твою жизнь к лучшему».',
    paragraphTen:
      'Открытие Любви в себе— это первый и самый необходимый навык, которому Александр обучает своих учеников на своих проектах.',
    paragraphEleven:
      'Сотни людей во всем Мире достигли больших изменений в своей жизни, каждый день, практикуя эту методику и работая с книгой – «Любовь мощный инструмент, который точно изменит Твою жизнь к лучшему».',
    paragraphTwelfth:
      'Также, Александр Рыженко является автором методик: "Род по Золотому сечению", "Дар – ключ к личной гениальности", "ДНК сети", "Мысль – модель со Творения".',
    paragraphThithteen:
      'В работе с Александром Рыженко происходят глубинные изменения «корней» и «ветвей», что дает возможность получить самые уникальные «плоды», и это конечно же про труд, усилия и ответственность.',
      link: 'Купить книгу "Как открыть в себе Любовь"',
  },
  en: {
    title: 'About author',
    quote:
      'Здесь будет цитата, ее нужно придумать. Здесь будет цитата, ее нужно придуматьЗдесь будет цитата, ее нужно придумать',
    paragraphOne:
      'Александр Рыженко – Психолог, знания и опыт, которого вышли далеко за пределы психологии.',
    paragraph2:
      'Имеет успешно реализованные авторские разработки в сферах личностного развития, семейных отношений, спорта, бизнеса, педагогики. В его арсенале - тренерский, писательский, лекторский, исследовательский опыт.',
    paragraphThree:
      'Имеет два высших образования: высшее техническое и магистр практической психологии. Закончил Академию информациологии, Ведическую духовную академию.',
    paragraphFour:
      'Более 15 лет посвятил изучению науки информациологии: влияние разных видов информации на жизнедеятельность человека, его психическое и физическое здоровье.',
    paragraphFive: 'Провел более 30 000 консультаций.',
    paragraphSix:
      'На протяжении 8 лет являлся одним из учредителей и руководителем медицинского центра, на базе которого вел консультационную деятельность. Разработал и успешно применял психологические реабилитационные программы для людей, страдающих ревматоидным артритом, онкологией, рассеянным склерозом, паническими атаками и т.д.',
    paragraphSeven:
      'На определенном этапе его знания и практический опыт вышли далеко за пределы  психолога и консультанта, а практические наработки позволили перейти на ведение личных проектов в Украине, России, Финляндии, Голландии, Германии, Канаде по  вопросам семейных отношений, личностному росту, выходу из сложных жизненных  обстоятельств, наработке профессиональных навыков и мастерства в своем деле,  развитию и расширению бизнеса, в реализации талантов, открытию человеком своего  Дара.',
    paragraphEight:
      'Имеет инновационные разработки в применении системного мышления для решения  задач, стоящих сегодня перед человеком и обществом. Например, можно научиться  мыслить и действовать таким образом, чтобы мысль одного человека позитивно влияла на миллионы людей. Или обучить всего несколько человек, чтобы они смогли улучшить  экологическую ситуацию в городе, в котором живут, или стране.',
    paragraphNine:
      'Автор методологии: «Как открыть в себе Любовь», по которой написал и издал книгу: «Любовь мощный инструмент, который точно изменит Твою жизнь к лучшему».',
    paragraphTen:
      'Открытие Любви в себе— это первый и самый необходимый навык, которому Александр обучает своих учеников на своих проектах.',
    paragraphEleven:
      'Сотни людей во всем Мире достигли больших изменений в своей жизни, каждый день, практикуя эту методику и работая с книгой – «Любовь мощный инструмент, который точно изменит Твою жизнь к лучшему».',
    paragraphTwelfth:
      'Также, Александр Рыженко является автором методик: "Род по Золотому сечению", "Дар – ключ к личной гениальности", "ДНК сети", "Мысль – модель со Творения".',
    paragraphThithteen:
      'В работе с Александром Рыженко происходят глубинные изменения «корней» и «ветвей», что дает возможность получить самые уникальные «плоды», и это конечно же про труд, усилия и ответственность.',
      link: 'Купить книгу "Как открыть в себе Любовь"',
  },
  cs: {
    title: 'Об авторе',
    quote:
      'Здесь будет цитата, ее нужно придумать. Здесь будет цитата, ее нужно придуматьЗдесь будет цитата, ее нужно придумать',
    paragraphOne:
      'Александр Рыженко – Психолог, знания и опыт, которого вышли далеко за пределы психологии.',
    paragraph2:
      'Имеет успешно реализованные авторские разработки в сферах личностного развития, семейных отношений, спорта, бизнеса, педагогики. В его арсенале - тренерский, писательский, лекторский, исследовательский опыт.',
    paragraphThree:
      'Имеет два высших образования: высшее техническое и магистр практической психологии. Закончил Академию информациологии, Ведическую духовную академию.',
    paragraphFour:
      'Более 15 лет посвятил изучению науки информациологии: влияние разных видов информации на жизнедеятельность человека, его психическое и физическое здоровье.',
    paragraphFive: 'Провел более 30 000 консультаций.',
    paragraphSix:
      'На протяжении 8 лет являлся одним из учредителей и руководителем медицинского центра, на базе которого вел консультационную деятельность. Разработал и успешно применял психологические реабилитационные программы для людей, страдающих ревматоидным артритом, онкологией, рассеянным склерозом, паническими атаками и т.д.',
    paragraphSeven:
      'На определенном этапе его знания и практический опыт вышли далеко за пределы  психолога и консультанта, а практические наработки позволили перейти на ведение личных проектов в Украине, России, Финляндии, Голландии, Германии, Канаде по  вопросам семейных отношений, личностному росту, выходу из сложных жизненных  обстоятельств, наработке профессиональных навыков и мастерства в своем деле,  развитию и расширению бизнеса, в реализации талантов, открытию человеком своего  Дара.',
    paragraphEight:
      'Имеет инновационные разработки в применении системного мышления для решения  задач, стоящих сегодня перед человеком и обществом. Например, можно научиться  мыслить и действовать таким образом, чтобы мысль одного человека позитивно влияла на миллионы людей. Или обучить всего несколько человек, чтобы они смогли улучшить  экологическую ситуацию в городе, в котором живут, или стране.',
    paragraphNine:
      'Автор методологии: «Как открыть в себе Любовь», по которой написал и издал книгу: «Любовь мощный инструмент, который точно изменит Твою жизнь к лучшему».',
    paragraphTen:
      'Открытие Любви в себе— это первый и самый необходимый навык, которому Александр обучает своих учеников на своих проектах.',
    paragraphEleven:
      'Сотни людей во всем Мире достигли больших изменений в своей жизни, каждый день, практикуя эту методику и работая с книгой – «Любовь мощный инструмент, который точно изменит Твою жизнь к лучшему».',
    paragraphTwelfth:
      'Также, Александр Рыженко является автором методик: "Род по Золотому сечению", "Дар – ключ к личной гениальности", "ДНК сети", "Мысль – модель со Творения".',
    paragraphThithteen:
      'В работе с Александром Рыженко происходят глубинные изменения «корней» и «ветвей», что дает возможность получить самые уникальные «плоды», и это конечно же про труд, усилия и ответственность.',
    link: 'Купить книгу "Как открыть в себе Любовь"',
  },
};
