export const teams = {
  title: 'Наша команда',
  description:
    'Мы имеем разный опыт, которым делимся, но при этом стремимся донести общие идеи, которые помогут сделать Вас счастливей',
  item: [
    {
      id: 1,
      name: 'Ольга Александрова',
      prof: 'Психолог-практик, специалист в области семейных отношений',
    },
    {
      id: 2,
      name: 'Ольга Александрова',
      prof: 'Психолог-практик, специалист в области семейных отношений',
    },
    {
      id: 3,
      name: 'Ольга Александрова',
      prof: 'Психолог-практик, специалист в области семейных отношений',
    },
    {
      id: 4,
      name: 'Ольга Александрова',
      prof: 'Психолог-практик, специалист в области семейных отношений',
    },
  ],
};
